[
  "templater-obsidian",
  "cm-chs-patch",
  "remember-cursor-position",
  "obsidian-auto-link-title",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "obsidian-git",
  "easy-typing-obsidian",
  "obsidian-image-auto-upload-plugin",
  "file-tree-alternative",
  "obsidian-latex-suite"
]